Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=759_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjien kokous on 23.10.2013 yksimielisesti päättänyt irtisanoa hallintopäällikkö Juha Guttormin virastaan.
sme: Sámedikki čoahkkin lea 23.10.2013 ovttamielalaččat mearridan eretcealkit hálddahushoavda Juha Guttorma virggistis.

source: Päätökseen jätettiin yksi eriävä mielipide.
sme: Mearrádussii guđđojuvvui okta sierraoáivil.

source: Hallintopäällikön virkasuhde päättyy kuuden kuukauden irtisanomisajan jälkeen.
sme: Hálddahushoavdda virgegaskavuohta nohká guđa mánu eretcealkináiggi maŋŋel.

source: Virkamiehellä ei ole työntekovelvoitetta irtisanomisaikana.
sme: Virgeolbmos ii leat bargangeatnegasvuohta eretcealkináigge.

source: Hallintopäälliköllä ei irtisanomisaikana ole valtuuksia tehdä virka-asemaansa kuuluvia päätöksiä tai esitellä asioita saamelaiskäräjien hallitukselle tai saamelaiskäräjien kokoukselle.
sme: virgesajádahkii gullevaš mearrádusaid dehe meannudit áššiid sámedikki stivrii dehe sámedikki dievasčoahkkimii.

source: Päätöksen perustelut ovat salaisia julkisuuslain (621/1999) 24 § 1 mom 32 kohdan perusteella.
sme: Mearrádusa ákkat dollojuvvojit suollemassan almmolašvuohtalága (621/1999) 24 § 1 mom 32 čuoggá vuođul.

source: Saamelaiskäräjillä ei ole mahdollisuutta tiedottaa asiasta tätä laajemmin.
sme: Sámedikkis ii leat vejolašvuohta dieđihit áššis dán viidáseappot.

source: Hallintopäällikön sijaisena toimii toistaiseksi saamelaiskäräjien sosiaali- ja terveyssihteeri Pia Ruotsala.
sme: Hálddahushoavdda sadjásažžan doaibmá doaisttážii sámedikki sosiála- ja dearvvasšvuohtačálli Pia Ruotsala.

source: Saamelaiskäräjät
sme: Sámediggi
